<?php 
require_once('include/header.php');
require_once('include/bootstrap.php');



?>
	<section>
		<article>
				<div class="sadarjanie">
					<div class="aboutus">
					<p>
						Фирма "CAPRICE" е регистрирана 1999г., но дейността й - търговия 
						с обувки датира от 1991г. Фирмата се занимава с внос на мъжки, дамски, детски 
						обувки и чанти, предимно от Белгия, Франция, Италия, Потугалия, Унгария, 
						Финландия, Холандия, Китай, Турция, Тайланд, Корея и други.
					</p>
					<p>
						От 2001г. имаме и собствено производство с марките "Мегияс ®", 
						"Alligators ®", "Gabriela Juliani ®", "Foot Secrets ®" и "Bamborino ®", 
						като моделите, които произвеждаме са предимно от естествени материали или от 
						еко материали специално предназначени за производството на обувки.
					</p>
					<p>
						За този период от време сме успели да спечелим доверието на нашите клиенти и партньори от цяла 
						България, а също така работим и с клиенти от Чехия, 
						Испания, Италия, Унгария, Белгия, Кипър, Сърбия, Македония, 
						Гърция и много други Европейски държави.
					</p>
					<p>
						Смеем да твърдим, че предлагаме най-актуалните модели за сезона и държим 
						най-конкурентните цени, в което можете да се уверите сами.Веригата магазини 
						на Мегияс са пълни със спиращи дъха на жените и мъжете официални, ежедневни, 
						спортни обувки и чанти.
					</p>
					</div>
				</div>
		</article>
	</section>
</body>
</html>